<?php

return [

    'title' => 'ООО Медицинские Технологии / Медицинское Оборудование',
    'description' => 'Предлагаем медицинским центрам, санаториям и салонам красоты качественное оборудование для реабилитации, физиотерапии и кинезитерапии.',

    'menu1' => 'Товары',
    'menu2' => 'Для физиотерапии',
    'menu3' => 'Для реабилитации',
    'menu4' => 'О нас',
    'menu5' => 'Сертификаты',
    'menu6' => 'Контакты',

    'head-note1' => 'медицинские',
    'head-note2' => 'технологии',

    'head-ttl1' => 'Качественное современное оборудование для физиотерапии, физической терапии / реабилитации',
    'head-ttl2' => 'Поможем подобрать профессиональное оборудование как для крупных реабилитационных центров, клиник, так и для маленьких кабинетов',
    'head-ttl3' => 'Благодаря высокому качеству, современному дизайну и широкому ассортименту мы гарантируем, что каждый найдет что-то для себя',
    'head-ttl4' => 'Приглашаем Вас ознакомиться с полным спектром реабилитационного оборудования от Медицинских Технологий',
    'head-btn' => 'Подобрать оборудование',

    'for-ttl' => 'Для кого мы можем предоставить оборудование',
    'for-subttl' => 'Большой выбор товаров, с гарантией и обучением специалистов.',

    'for-item-1_ttl' => 'Реабилитационные центры',
    'for-item-1_txt' => 'Оборудование после травм, операций, инсультов, ДЦП и других заболеваний, которые привели к ограничению подвижности опорно-двигательного аппарата',
    'for-item-2_ttl' => 'Медицинские центры',
    'for-item-2_txt' => 'Широкий спектр оборудования для полной комплектации Вашего медицинского центра',
    'for-item-3_ttl' => 'Больницы',
    'for-item-3_txt' => 'Реабилитационное оборудование для послеоперационных отделений больниц',
    'for-item-4_ttl' => 'Салоны красоты и Spa центры',
    'for-item-4_txt' => 'Оборудование, предназначенное для использования в профессиональных учреждениях, СПА-комплексах и салонах красоты',
    'for-item-5_ttl' => 'Санатории',
    'for-item-5_txt' => 'Комплексное оснащение санаториев и санаторно-курортных учреждений в кабинетах специалистов по профилю',
    'for-item-6_ttl' => 'Поликлиники, госпитали',
    'for-item-6_txt' => 'В этой категории предлагается оборудование, которое может использоваться в реабилитации и восстановлении больных',

    'for-btn' => 'Скачать весь каталог',

    'catalog-ttl' => 'Продукция',
    'catalog-txt' => 'Для профилактики и лечения различных заболеваний, заботы о здоровье людей, ухода за больными помимо мы предлагаем разнообразное медицинское оборудование, гарантийное и постгарантийное обслуживание.',

    'catalog-item-1' => 'Оборудование для физиотерапии',
    'catalog-item-2' => 'Оборудование для реабилитации, кинезитерапии',
    'cart-btn' => 'Скачать весь каталог и прайс',

    'cart1' => 'Аппараты для ударно-волновой терапии',
    'cart2' => 'Лазерная терапия',
    'cart3' => 'Электротерапия',
    'cart4' => 'Вакуумная терапия',
    'cart5' => 'Ультразвуковая терапия',
    'cart6' => 'Магнитотерапия',
    'cart7' => 'Световая терапия',
    'cart8' => 'Комбинированная терапия',

    'cart9' => 'Столы для реабилитации, столы массажные, кушетки, вертикализаторы',
    'cart10' => 'Кинезитерапия. Подвесная терапия <span>(слинг-терапия (SLING), кабина для реабилитации (UGUL)</span>',
    'cart11' => 'Мелкая моторика <span>(столик для мелкой моторики, эспандеры, ленты, тренажеры</span>',
    'cart12' => 'Восстановление ходьбы <span>(брусья, лестницы, перила)</span>',
    'cart13' => 'Сенсомоторная интеграция <span>(сухой бассейн, шарики для бассейна, мягкие игровые модули, пуфики, реабилитация при ДЦП)',
    'cart14' => 'Оборудование для кабинетов реабилитации, залов ЛФК',
    'cart15' => 'Аксессуары для физической терапии и фитнеса',
    'cart16' => 'Тренажеры. Тренажеры для спортивных площадок',
    'cart17' => 'Оборудование SPA & WELLNESS <span>(ванны, прессотерапия)</span>',

    'calc-ttl' => 'Подобрать оборудование',

    'calc-field-1' => 'Необходимо оборудование для:',

    'calc-field-2' => 'Цена:',
    'calc-field-2_1' => 'от',
    'calc-field-2_2' => 'до',

    'calc-field-3' => 'Размеры:',

    'calc-field-4' => 'Количество:',

    'calc-btn' => 'Подобрать оборудование',

    'about-ttl' => 'О нас',

    'about-txt-1' => 'Общество с ограниченной ответственностью <strong>«Медицинские технологии»</strong> основано в 2016 году.<br>Основной вид деятельности - поставка качественного современного оборудования для физиотерапии, физической терапии / реабилитации.<br>Компания является официальным представителем польских фирм <strong>ASTAR</strong> и <strong>KINESIS</strong>, а также мы предлагаем продукцию других производителей.',
    'about-txt-2' => 'Мы тщательно выполняем индивидуальные заказы. Монтаж, ввод в эксплуатацию, гарантийное обслуживание осуществляется нашими сертифицированными специалистами бесплатно. Есть возможность обучения.',

    'consalt-ttl' => 'Получить консультацию <span>менеджера:</span>',
    'consalt-btn' => 'Отправить',

    'partners-ttl' => 'Нам доверяют и нас рекомендуют наши <span>партнеры</span>',

    'gallery-ttl' => 'Наша <span>продукция</span>',

    'docs-ttl' => 'Документы',

    'docs-item-1' => 'Документация',
    'docs-item-2' => 'Сертификаты качества',

    'foot-ttl' => 'Контакты',

    'foot-addr' => 'г. Львов, ул. Навроцкого, 10',

    'foot-item-1' => 'Телефон',
    'foot-item-2' => 'Пишите нам',

    'dev' => 'Разработка<br>и реклама:',

    'name' => 'Имя',
    'quest' => 'Задайте нам вопрос',
    'field1' => 'введите название аппарата',

    'modal-1-ttl' => 'У нас представлено <span>более 1000 товаров</span> для Вашего бизнеса. Оставьте заявку и мы подберем лучшее для Вас',
    'modal-1-btn' => 'Подобрать оборудование',

    'modal-2-ttl' => 'Скачать полный список изделий на телефон',
    'modal-2-btn' => 'Скачать каталог',

    'modal-3-ttl' => 'Скачать полный список изделий и цен',
    'modal-3-btn' => 'Скачать прайс',

    'thn-ttl' => 'Спасибо за заявку!',
    'thn-txt' => 'Наш менеджер свяжется с Вами в ближайшее время.',

    'form-title1' => 'Подобрать оборудование (калькулятор)',
    'form-title2' => 'Получить консультацию менеджера',
    'form-title3' => 'Подобрать оборудование',
    'form-title4' => 'Скачать весь каталог',
    'form-title5' => 'Скачать весь каталог и прайс',

];