<?php

return [

    'title' => 'ТОВ Медичні Технології / Медичне Обладнання',
    'description' => 'Пропонуємо медичним центрам, санаторіям та салонам краси якісне обладнання для реабілітації, фізіотерапії та кінезітерапії.',

    'menu1' => 'Товари',
    'menu2' => 'Для фізіотерапії',
    'menu3' => 'Для реабілітації',
    'menu4' => 'Про нас',
    'menu5' => 'Сертифікати',
    'menu6' => 'Контакти',

    'head-note1' => 'медичні',
    'head-note2' => 'технології',

    'head-ttl1' => 'Якісне сучасне обладнання для фізіотерапії, фізичної терапії / реабілітації',
    'head-ttl2' => 'Допоможемо підібрати професійне обладнання як для великих реабілітаційних центрів, клінік, так і для маленьких кабінетів',
    'head-ttl3' => 'Завдяки дотриманню високої якості,  сучасному дизайну та широкому асортименту ми гарантуємо, що кожен знайде щось для себе',
    'head-ttl4' => 'Запрошуємо Вас ознайомитися з повним спектром реабілітаційного обладнання від Медичних Технологій',
    'head-btn' => 'Підібрати обладнання',

    'for-ttl' => 'Для кого ми можемо надати обладнання?',
    'for-subttl' => 'Великий вибір товарів з гарантією і навчанням фахівців',

    'for-item-1_ttl' => 'Реабілітаційні центри',
    'for-item-1_txt' => 'Обладнання після травм, операцій, інсультів, ДЦП та інших захворювань, які призвели до обмеження рухливості опорно-рухового апарату',
    'for-item-2_ttl' => 'Медичні центри',
    'for-item-2_txt' => 'Широкий спектр обладнання для повної комплектації Вашого медичного центру',
    'for-item-3_ttl' => 'Лікарні',
    'for-item-3_txt' => 'Реабілітаційне обладнання для післяопераційних відділень лікарень',
    'for-item-4_ttl' => 'Салони краси та SPA-центри',
    'for-item-4_txt' => 'Обладнання, призначене для використання в професійних закладах, SPA-комплексах і салонах краси',
    'for-item-5_ttl' => 'Санаторії',
    'for-item-5_txt' => 'Комплексне оснащення санаторіїв і санаторно-курортних закладів у кабінетах фахівців за профілем',
    'for-item-6_ttl' => 'Поліклініки, госпіталі',
    'for-item-6_txt' => 'У цій категорії пропонується обладнання, яке може використовуватися для реабілітації та відновлення хворих',

    'for-btn' => 'Завантажити повний каталог',

    'catalog-ttl' => 'Продукція',
    'catalog-txt' => 'Для профілактики і лікування різних захворювань, турботи про здоров\'я людей та догляду за хворими ми пропонуємо різноманітне медичне обладнання, гарантійне і післягарантійне обслуговування.',

    'catalog-item-1' => 'Обладнання для фізіотерапії',
    'catalog-item-2' => 'Обладнання для реабілітації, кінезітерапії',
    'cart-btn' => 'Завантажити повний каталог та прайс-лист',

    'cart1' => 'Апарати для ударно-хвильової терапії',
    'cart2' => 'Лазерна терапія',
    'cart3' => 'Електротерапія',
    'cart4' => 'Вакуумна терапія',
    'cart5' => 'Ультразвукова терапія',
    'cart6' => 'Магнітотерапія',
    'cart7' => 'Світлова терапія',
    'cart8' => 'Комбінована терапія',

    'cart9' => 'Столи для реабілітації, столи масажні, кушетки, вертикалізатори',
    'cart10' => 'Кінезітерапія. Підвісна терапія <span>(слінг-терапія (SLING), кабіна для реабілітації (UGUL)</span>',
    'cart11' => 'Дрібна моторика <span>(столик для дрібної моторики, еспандери, стрічки, тренажери)</span>',
    'cart12' => 'Відновлення ходьби <span>(бруси, сходи, перила)</span>',
    'cart13' => 'Сенсомоторна інтеграція <span>(сухий басейн, кульки для басейну, м\'які ігрові модулі, пуфи, реабілітація при ДЦП)</span>',
    'cart14' => 'Обладнання для кабінетів реабілітації, залів ЛФК',
    'cart15' => 'Аксесуари для фізичної терапії та фітнесу',
    'cart16' => 'Тренажери. Тренажери для спортивних майданчиків',
    'cart17' => 'Устаткування SPA & WELLNESS <span>(ванни, пресотерапія)</span>',

    'calc-ttl' => 'Підібрати обладнання',

    'calc-field-1' => 'Необхідне обладнання для:',

    'calc-field-2' => 'Ціна:',
    'calc-field-2_1' => 'від',
    'calc-field-2_2' => 'до',

    'calc-field-3' => 'Розміри:',

    'calc-field-4' => 'Кількість:',

    'calc-btn' => 'Підібрати обладнання',

    'about-ttl' => 'Про нас',

    'about-txt-1' => 'Товариство з обмеженою відповідальністю <strong>«Медичні технології»</strong> засновано в 2016 році.<br>Основний вид діяльності – постачання якісного сучасного обладнання для фізіотерапії, фізичної терапії/ реабілітації.<br>Компанія є офіційним представником польських фірм <strong>ASTAR</strong> та <strong>KINESIS</strong>, а також ми пропонуємо продукцію інших виробників.',
    'about-txt-2' => 'Ми ретельно виконуємо індивідуальні замовлення. Монтаж, введення в експлуатацію, гарантійне сервісне обслуговування здійснюється нашими сертифікованими фахівцями безкоштовно. Є можливість навчання.',

    'consalt-ttl' => 'Отримати консультацію менеджера:</span>',
    'consalt-btn' => 'Надіслати',

    'partners-ttl' => 'Наші <span>партнери</span> нам довіряють та рекомендують нас:',

    'gallery-ttl' => 'Наша <span>продукція</span>',

    'docs-ttl' => 'Документи',

    'docs-item-1' => 'Документація',
    'docs-item-2' => 'Сертифікати якості',

    'foot-ttl' => 'Контакти',

    'foot-addr' => 'м. Львів, вул. Навроцького, 10',

    'foot-item-1' => 'Телефон',
    'foot-item-2' => 'Надішліть нам e-mail',

    'dev' => 'Розробка<br>і реклама:',

    'name' => 'І\'мя',
    'quest' => 'Задайте нам питання',
    'field1' => 'введіть назву апарата',

    'modal-1-ttl' => 'У нас представлено <span>більше 1000 товарів</span> для Вашого бізнесу. Залиште заявку і ми підберемо краще для Вас',
    'modal-1-btn' => 'Підібрати обладнання',

    'modal-2-ttl' => 'Завантажити повний перелік виробів на телефон',
    'modal-2-btn' => 'Завантажити каталог',

    'modal-3-ttl' => 'Завантажити повний перелік виробів та цін',
    'modal-3-btn' => 'Завантажити прайс',

    'thn-ttl' => 'Дякую за заявку!',
    'thn-txt' => 'Наш менеджер зв\'яжеться з Вами найближчим часом.',

    'form-title1' => 'Підібрати обладнання (калькулятор)',
    'form-title2' => 'Отримати консультацію менеджера',
    'form-title3' => 'Підібрати обладнання',
    'form-title4' => 'Завантажити весь каталог',
    'form-title5' => 'Завантажити весь каталог і прайс',

];